// 推呀广告素材
export const material_sogou = {

  materials: {
    "652851733765410816": [
      {
        slotId: "1083508"   // 淘新闻
      }
    ],
    "652851733765410817": [
      {
        slotId: "1082099"   // 券妈妈
      }
    ],
    "652851733765410818":[
      {
        slotId: "1082410"   // 百姓头条
      }
    ],
    "653528533889830912":[
      {
        slotId: "1083553"   // 第一弹
      }
    ],
    "653528533889830913":[
      {
        slotId: "1083552"   // 趣借钱
      }
    ],
    "653528533889830913":[
      {
        slotId: "1083552"   // 趣借钱
      }
    ]
  }
};



// module.exports = material_sogou;
